[
  {
    "title": "油价再现暴跌！连破四道关口 WTI跌7% 布油失守59美元",
    "author": "许超、杜玉",
    "titleimage": "https://wpimg.wallstcn.com/12552cff-0790-42f8-9884-0cb031328ce0.jpg",
    "abstract": "周五美股开盘后，油价跌幅扩大。布油在跌破60美元关口后，又跌破59美元，刷新去年10月以来新低，日内跌幅扩大至6%。美油WTI最深跌7%，一度跌破51美元/桶，也刷新13个月最低。两种油价均从10月初的四年新高回落逾30%。",
    "content": [
      "周五是美国市场在感恩节假期后的第一天限时交易，油价跌幅在美股开盘后不断扩大。",
      "美股开盘20分钟，即北京时间23日晚22:50分左右，国际布伦特油价跌破59美元，此前已经跌破了60美元关口。",
      "布伦特原油期货最深下跌4.01美元，跌幅扩大至6.3%，至58.59美元/桶，较日高回落4.19美元。WTI原油期货也一度跌破51美元，最深跌7%，至50.62美元/桶，日内波动幅度为近3.50美元。",
      "周五全天，WTI油价接连跌破54、53、52、51美元四道关口，布伦特油价接连跌破62、61、60、59美元四道关口。这也是布油在2017年10月以来首次跌破60美元关键心理整数位。据彭博社统计，布油1月期货本周跌11%，交易量较100日均值高出43%；WTI 1月期货本周累跌9%，是8月以来最长连跌纪录。",
      "目前，WTI和布伦特均跌至2017年10月以来最低，并从10月3日所创的四年新高下跌超30%，深陷技术位熊市。美油WTI跌幅较深为34%，布伦特为32%。整个11月，油价就下跌了近20%，布伦特原油即将录得七个周线连跌，是2004年油价崩盘以来的最大跌幅之一。",
      "油价下跌拖累铜和工业用金属等大宗商品累跌。彭博大宗商品指数周五最深跌1.8%，跌至16个月最低，在过去七周里下跌了第六周。",
      "NH Investment & Securities大宗商品交易员Hong Sungki对彭博社表示，特朗普持续向OPEC施压对油价形成压力，美国原油库存也连增九周，并创2017年12月以来新高。如果12月6日OPEC+会议决定减产，才能有效改变供给现状。"
    ],
    "id": 0
  },
  {
    "title": "为何中美统计的贸易差额相差1017亿美元？统计局原副局长释疑",
    "author": " 第一财经",
    "titleimage": "https://wpimg.wallstcn.com/d4b2d40a-0cf4-4f23-878f-8ad9ca659611.jpg?imageView2/1/w/180/h/135",
    "abstract": "这主要来源于中国统计的对美国货物出口数据，和美国统计的从中国的货物进口数据之间的差异，这一数据的差额占了整个中美贸易差额的76%。其中包含了几大因素：计价方式、转口贸易、贸易加成、旅行项目中包含货物等。",
    "content": [
      "按照中国海关总署的数据，2017年中国对美国出口是4298亿美元，货物进口1539亿美元，货物贸易顺差2735亿美元。",
      "但美国商务部统计显示，2017年美国对中国的货物出口1304亿美元，货物进口5056亿美元，货物贸易逆差为3752亿美元。",
      "为什么中国海关总署统计的中国货物贸易顺差，与美国商务部统计的货物贸易逆差，相差了1017亿美元？",
      "国家统计局原副局长、上海财经大学特聘教授许宪春近日在上海财经大学演讲时解释，这主要来源于中国统计的对美国货物出口数据，和美国统计的从中国的货物进口数据之间的差异，这一数据的差额（758亿美元）占了整个中美贸易差额的76%。",
      "其中有几大因素，比如计价方式、转口贸易、贸易加成、旅行项目中包含货物等。",
      "从计价方式看，许宪春说，中国货物出口统计采用的是离岸价（FOB），美国货物进口统计采用的是船边交货价（FAS）和到岸价（CIF）两种价格。这就意味着，美国按照到岸价计算从中国进口的货物价值中，包含了从中国口岸到美国口岸所发生的国际运费、保费等，而中国按照离岸价格计算对美国的出口，并不包括这些费用。",
      "另外，转口贸易中会发生两种加价行为。",
      "关于旅行项目包含货物，许宪春说，中国很多旅行者在国外购买大量产品，已经是货物进口很大一部分，也就是说，中国服务贸易进口中的旅行项目包括了大量货物，但这部分实际上被计入了服务贸易进口，没有计入货物贸易进口。",
      "其中主要包含两大类内容：第一大类是旅行，包括旅游、留学、医疗等；第二大类是运输服务和知识产权使用费等生产性服务业。",
      "中国的服务贸易长期是逆差，对美国也是长期逆差，但是这个逆差大部分来自旅行项目的逆差，“如果把这部分服务贸易的逆差转到货物贸易，就会冲减相当一部分货物贸易顺差。”许宪春认为，这部分本应计入货物贸易进口却被计入了服务贸易进口，导致了中国货物进口在一定程度上被低估，加大了中国对外，尤其是对美的货物贸易顺差。",
      "另外，许宪春说，仅考虑美国对中国的货物贸易逆差是不全面的，近年来中国对外服务贸易逆差迅速扩大，其中对美服务贸易逆差快速增长。",
      "据中方统计，2006~2016年，中国来自美国的服务进口额由144亿美元扩大到869亿美元，增长了5倍。2016年，中国对美国服务贸易逆差高达557亿美元，占中国服务贸易逆差总额的23%，占美国服务贸易顺差总额的22%。所以仅考虑美国对中国的货物贸易逆差，而忽视高附加值的服务贸易顺差是不妥当的。",
      "许宪春说，分析贸易情况，可以从两个角度看，一是贸易总值，二是贸易增加值角度。",
      "目前海关统计都是按照贸易总值统计，但是在经济全球化背景下，一个产品往往是全世界很多国家共同参与制造，比如货值几百美元的iPhone手机，虽然从中国出口，全部按照中国对美国的出口计算，但实际上中国获得的附加价值不到10美元。",
      "“按总值来计算，往往会夸大双边国家之间的贸易差，特别是中美之间的贸易差。”许宪春说，贸易总值统计在新型国际分工体系下的不适用性导致了“统计假象”，扭曲了双边贸易的不平衡状况。",
      "比如，“两头在外”的模式，在统计上就会表现为对原材料来源国家（地区）如日本、韩国等的贸易逆差，对制成品去向国家（地区）如美国等的贸易顺差。",
      "世界贸易前总干事拉米就认为，现行的贸易总值统计方法扭曲了贸易的实际情况，他提倡改革贸易统计方法，推进全球价值链研究，以贸易增加值统计弥补传统贸易统计体系的缺陷，合理还原事实真相。"
    ],
    "id": 1
  },
  {
    "title": "打脸总统？美国政府多机构发现 气候变化或令经济损失上千亿",
    "author": "郭昕妤",
    "titleimage": "https://wpimg.wallstcn.com/188d61a8-2fcb-4969-b06e-ea1cf0709fe8.jpg?imageView2/1/w/180/h/135",
    "abstract": "由13个美国联邦机构联合撰写的报告称，到本世纪末，气候变化将使美国经济损失数千亿美元，人类健康、基础设施到农业生产等方方面面都将受到损害。这与特朗普一贯强调没有气候变化的言论和支持化石燃料的政策大相径庭。",
    "content": [
      "气候变化正威胁到美国人民的健康，并将破坏美国经济增长。",
      "当地时间周五，美国政府发布由13个联邦机构联合撰写的第四期国家气候评估卷二。报告称，到本世纪末，气候变化将使美国经济损失数千亿美元，从人类健康、基础设施到农业生产等方方面面都将受到损害。",
      "此次公布的《全国气候评估》是第四期两卷调查中的第二卷，共有一千多页，是在包括农业部、航天航空局等13个美国政府机构和部门的帮助下撰写的。评估有超过1000人参与，其中包括300名顶级科学家。",
      "2017年11月发布的报告第一卷结论是，除了人类活动，特别是温室气体排放之外，气候变化没有令人信服的其他解释。当时研究还称，人类是全球变暖的主要驱动因素，人类活动可能对地球造成灾难性影响。",
      "最新这份第二卷报告再次认定，人类活动正在导致气候变化，且美国民众正在承担气候变化造成的后果。",
      "这与特朗普政府一贯强调没有气候变化的言论和支持化石燃料的政策大相径庭。特朗普经常强调，没有证据显示气候变化是人类活动造成；但报告明确指出，人类活动是全球变暖的主要原因。",
      "白宫随后驳斥国会授权的报告不准确。",
      "总体来看，报告对气候变化及其可能产生的破坏性影响提出了警告，并概述了全球变暖对美国社会各个角落的影响预期。",
      "报告写到，自然灾害正变的越来越频繁，包括强风暴、干旱和野火等气候变化带来的影响在美国日益加剧。更强更长的气候灾害的部分原因归咎于全球变暖。",
      "总体来看气候变化的影响，该报告称，全球变暖将广泛危害人类健康，破坏基础设施，限制供水，改变海岸线，并推高从农业、渔业到能源生产等行业的成本。",
      "一方面，气候变化将对经济产生巨大影响。报告预计，由于废气排放量继续以历史性速度增长，到本世纪末为止，一些经济部门的年度亏损预计将达到数千亿美元，超过美国许多州目前的GDP。",
      "分行业看，农业、乳制品、渔业等将因此面临极其困难的时期。",
      "由于气温升高、干旱和洪水泛滥，农作物的质量和数量将在全国范围内下降。在中西部的部分地区，农场将只能够生产出不到目前75%水平的的玉米，而中西部的南部地区可能会损失超过25％的大豆产量。由于极端的高温，到2100年，美国东南部地区可能会损失超过5亿个工时。",
      "乳制品行业也将遭受重创。在未来12年内，炎热的压力可能导致平均乳制品产量下降0.60％至1.35％，而2010年该行业已经因此损失了12亿美元。",
      "海洋方面，由于海洋酸化导致贝类和珊瑚死亡，到本世纪末将损失2.3亿美元。红潮或藻类开花会耗尽水中的氧气并可能导致海洋生物死亡。",
      "除了经济损失之外，报告称气温升高也将广泛危害人类健康，导致更多人类死亡。",
      "报告预计，中西部地区的极端温度增幅最大。到2090年，仅该地区每年将有2000人过早死亡。而更多蚊子和蜱传疾病，如寨卡病毒、登革热病和基孔肯雅病会流行起来。由于气温升高，预计到2050年西尼罗河病例将增加一倍以上。",
      "此外，由于气候变化，报告预计哮喘和过敏现象会更加严重。",
      "报告认为，没有人能够免受气候变化的影响。人们将面临更多的食源性和经水传播的疾病。",
      "分人群来看，受到夏季高温的影响，儿童，老人，穷人和有色人种群体将面临更大的患病甚至死亡风险。",
      "全球变暖带来的气候变化产生的另一个影响是，将极大程度的破坏自然环境、损坏基础设施。",
      "报告预测，到2030年，地球温度将达到高于工业化前1.5摄氏度（2.7华氏度）的关键阈值。这也表明世界上的数亿人面临极端干旱，野火，洪水和粮食短缺的风险。",
      "当前，野火季节已经比以前更长而更具破坏性。报告预计，到2050年，每年美国部分地区的森林大火可燃烧6倍以上的面积。",
      "夏威夷、加勒比海和其他地区的安全水位也将受到气温上升的威胁。美国沿海地区的公共基础设施，还有超过1万亿美元的国家房地产财富将受到海平面上升、洪水泛滥和风暴的威胁。自1900年以来，海平面已经上升了7到8英寸。自1993年以来，海平面上升了近一半，这一增长速度比过去2800年的任何一个世纪都要大。",
      "报告还称，到本世纪中叶，北极可能会在夏末失去所有的海冰，这可能导致更多的永久冻土融化，从而导致更多的二氧化碳和甲烷将被释放，显著放大人类引起的变暖。",
      "报告还称，能源系统将被影响，这意味着更多的停电和电力故障发生。"
    ],
    "id": 2
  },
  {
    "title": "油价不到两月暴跌30%的“罪魁祸首”：美国",
    "author": "曾心怡",
    "titleimage": "https://wpimg.wallstcn.com/6d95250f-ae93-43ec-95af-aca5e717dab5.jpg?imageView2/1/w/180/h/135",
    "abstract": "特朗普对沙特强势施压，挑起贸易战拖累全球经济，美联储加息推高美元，页岩油产量一路飙升。这个锅，美国一点都不冤。",
    "content": [
      "犹记得九月底十月初，国际油价一路高歌猛进，最终站上四年高位。但仅仅一个多月过去，美油布油就齐齐跌超30%，深陷技术性熊市。",
      "11月23日周五，《华尔街日报》撰文指出，油价螺旋式下跌的重要原因之一正是美国石油工业发展迅猛导致原油产量激增。与此同时，全球经济增长放缓，美联储加息预期支撑美元走强，地缘政治局势加剧市场对供应过剩的担忧，特朗普还频频施压OPEC降低油价。",
      "简而言之，原油价格为何承压？都怪美国！",
      "周三公布的数据显示，美国EIA原油库存连增九周，创2017年3月份以来最长连增周数。",
      "具体来看，美国11月16日当周EIA原油库存增加485.1万桶，超出预期，前值1027万桶创下2017年2月份以来最大单周增幅。",
      "此外，10月数据显示，当月美国原油和液化天然气产出合计达到1590万桶/日，这不仅创出历史新高，也比去年同期高出200万桶/日。",
      "在产出大幅增长的同时，美国能源出口也水涨船高。在今年三季度，美国汽油产品出口达到日均510万桶/日，为这一领域全球最大出口国。",
      "金融博客Zero Hedge指出，随着美国出口的增加，它对OPEC原油依赖的下滑很可能导致2014年的一幕重演——当时在美国页岩油攫取大量市场份额之后，各国各自为政抢占市场份额，导致油价崩溃。",
      "美银美林上周报告指出，截至上月，美国在能源上已经转为贸易盈余。这也意味着它不再依赖于OPEC等的石油进口补充国内需求，对国际能源的定价也获得更大话语权。",
      "与此同时，OPEC最大产油国沙特却为了换取特朗普在沙特记者被杀案上的庇护，让出了油价主导权，不得不在原油增产、降低油价上配合美国。",
      "特朗普一直希望降低美国民众的能源成本，因此经常警告OPEC不要通过减产来支撑油价。为了达成这一目的，美国在地缘政治方面也是精打细算。",
      "11月初，美国正式重启对伊朗的原油制裁，禁止伊朗向国际市场出口原油。但CNBC援引能源分析人士认为，这一制裁威胁其实是将OPEC+引入增产的骗局。",
      "在过去几个月里，在美国的屡次施压下，OPEC与俄罗斯转变了联合减产策略，为了弥补制裁伊朗而留下的原油供应缺口而增产。",
      "然而在制裁正式生效后，美国还是为该国最大的几个客户——中国大陆、中国台湾地区、印度、韩国、日本、希腊、意大利和土耳其绿灯放行，给予了豁免许可。",
      "这就意味着，OPEC+所担忧的原油供应短缺并没有成为现实，产油国的增产也将市场推向供过于求的境地，进而压低油价。",
      "近来，国际货币基金组织（IMF）、经合组织（OECD）纷纷发出警告，称应警惕全球经济增长失速。追根溯源，风险因素的源头似乎都来自于美国。",
      "OECD认为，到2021年，由美国引发的贸易冲突升级可能对全球经济增长造成沉重打击，造成价格压力，迫使美联储加大货币紧缩力度。",
      "在贸易冲突最糟糕的情景下，到2021年，全球GDP将比基准水平低0.8%，美国的GDP将较基准下跌1%以上。",
      "IMF则称，美国利率走高、美元走强、金融市场波动、全球贸易摩擦加剧等因素将为新兴市场和发展中经济体带来压力。",
      "低迷的经济展望令投资者惶恐，多家权威机构警告全球原油需求降幅会超预期，市场对油市基本面的判断和情绪骤然扭转，推动油价快速下行。",
      "此外，在12月的加息预期下，美元一度跃升至2017年3月以来最高水平，加剧油价压力。",
      "《华尔街日报》认为，美元走强可能会开始对全球需求造成阻碍，而全球需求正是油市复苏的动力之一。"
    ],
    "id": 3
  },
  {
    "title": "北京二手房降价了：公积金新政影响大 未来依旧看跌",
    "author": " 21世纪经济报道",
    "titleimage": "https://wpimg.wallstcn.com/b3c4ab7e-e798-48ac-bb01-0bed4f023c14.jpg?imageView2/1/w/180/h/135",
    "abstract": "调研发现，目前支撑北京二手房市场的客群主要为刚需购房者。在公积金新政影响下，该群体购房者更具有议价能力，因此，北京二手房市场的降温进一步加速。",
    "content": [
      "受9月13日北京公积金新政影响，北京二手房市场的降温进一步加速。无论是官方网签数据还是机构签单量数据，都出现了更大幅度的下降。成交均价虽在交易量减少、成交结构变化的影响下有所上涨，但在调控力度只紧不松的政策环境下，北京二手房价的下行趋势恐难扭转。",
      "21世纪经济报道记者抽样调研了北京部分地区二手房市场。调研发现，受调控以及限竞房挤压，目前支撑北京二手房市场的客群主要为刚需购房者。在该背景之下，购房者更具有议价能力，因此，北京二手房跌价不少。",
      "58安居客房产研究院首席分析师张波对21世纪经济报道记者表示，9月北京公积金新政对于楼市降温起到了一定的催化作用，在楼市调控的大背景下，北京市场在今年8月就已出现一定房价松动，购房者的心态已经开始转化，公积金政策本身更是加速了降温的进度。从北京9月公积金政策来看，不但认房又认贷，贷款上限还和缴存年限挂钩，对于缴存年限偏短的购房者产生了一定影响。",
      "2017年“317新政”实施后，使用商业贷款的客户占比逐步萎缩，使用公积金贷款的客户占比逐步提高。今年3月到9月，市管公积金客户占比一直处在30%左右，超越商业贷款、全款成为北京二手房交易最常用的支付方式。9月新公积金政策出台后，首付比例提高、获取高额度贷款周期变长、二套房“认房又认贷”等新规大幅压缩了公积金贷款的使用人群和使用额度，导致市管公积金占比大幅下降，商业贷款占比则被动大幅上升。",
      "据我爱我家集团研究院统计，2018年10月北京我爱我家达成的二手房交易中，33.3%的客户使用的是全款支付，较9月增加3.6个百分点；31.6%的客户使用商业贷款，较9月增加11.2个百分点；11.2%的客户使用市管公积金，较9月减少了14.7个百分点；14.7%的客户使用市管组合贷款，较9月减少0.8个百分点；另有9.2%的客户使用其它支付方式，较9月增加0.8个百分点。",
      "显然9月13日出台的最新公积金政策已对市场产生了重大影响。我爱我家集团研究院统计显示，10月北京二手住宅共网签8879套，环比9月减少41.9%，同比2017年10月增长44.1%。今年5月北京二手住宅交易量创下年内高点，6-9月网签量一直稳定在1.5万套左右，但9月公积金新政的出台打破了这一状态，使网签量在10月出现了大幅下滑。虽然十一长假在其中也有一定影响，但近乎腰斩的下降仍说明这一政策对市场产生了不小的冲击。",
      "从单日网签量看，10月的下滑同样明显。近一年的单日网签量走势显示，北京二手住宅单日网签量一年之前基本处在500套以下，之后市场渐渐复苏，一度达到单日千套，但5月之后市场再度下行。9月13日公积金新政出台后，14日大批网签突击完成，单日网签量达到了2251套。进入10月后，单日网签量进一步向500套下滑，虽然还没有回到去年不过500套的低点，但市场热度已经回到了一年前的状态。",
      "从安居客线上挂牌的房源的价格来看，11月相比10月已经出现下跌趋势，北京11月二手房均价59713元/m2，环比10月下跌0.38%，挂牌房源量近三个月变化不大，但用户访问量出现一定程度的下滑，9、10两个月相比今年最高峰的3月，用户访问下滑了近四成，目前的访问量和今年1、2月基本持平。",
      "张波认为，一方面，北京市场的投机气氛基本荡然无存，作为目前调控最严的城市，北京的投机性需求目前已经基本被赶出场外，北京市场也因此变得更为理性，目前购房者自住需求比例极高；另一方面，观望的气氛开始占据上风，目前市场上二手房想快速成交大都会采取更大幅度降价方式，而成交周期也被明显拉长，挂牌三个月及以上都未成交的房源亦属于普遍现象。"
    ],
    "id": 4
  },
  {
    "title": "曾经高朋满座的美图，如今为何不受机构青睐了？",
    "author": "张雨娜",
    "titleimage": "https://wpimg.wallstcn.com/200b3fa1-d701-4902-af4f-35c998b14dc5.jpg?imageView2/1/w/180/h/135",
    "abstract": "从机构盛装出席，到回首落寞，美图花了不到两年的时间。期内，美图股价暴跌逾8成，辗转腾挪亦未能改变连年亏损的状况。",
    "content": [
      "近日，美图辗转腾挪、四处出击，求生欲似乎更明显了。",
      "22日，美图与寺库集团、TryTry公司发布战略合作备忘录，三方达成战略合作意向。根据合作内容，美图美妆APP将由寺库投资的美妆电商“TryTry”运营。TryTry将负责美图美妆平台的品牌推广、货品采购、销售、发货、客服等全面管理。",
      "合作期间，美图将享有保底收益和分成收益两种收益方式。未来美图旗下APP矩阵将继续赋能美图美妆平台，与寺库、TryTry一起为美图用户提供更深度、更全面的服务，完善用户画像，全面盘活美图美妆的品牌资产。",
      "此外，美图也与小米合作谋求“上岸”。 日前，美图将旗下美图手机的品牌、影像技术和二级域名，在全球范围内独家授权给小米集团。授权之后的美图手机将由小米负责；小米还被授权生产和推广一系列美图品牌的智能硬件产品（与皮肤相关的智能硬件产品除外）。",
      "将手机业务交给小米后又将美妆APP给寺库运营，近日如此“事多”的美图，目前究竟处于怎样的境地？",
      "华尔街见闻留意到，从一家小小的互联网创业公司到最终登陆港交所，美图上市前共计获得7轮投资。美图公司的前期投资者包括14个机构和个人，比如Ultra Colour Limited、创新工场、IDG投资、启明创投、老虎基金、华夏基金等等。",
      "具体而言，在美图上市之初披露的主要股东中，IDG资本旗下两支基金共同持有美图7.7%的股份；启明创投旗下两支基金，共同持有6.61%的股份；而老虎基金（新加坡）旗下投资公司——Internet Fund II Pte. Ltd.，持有美图9.46%的股份；华夏基金全资子公司设立的Assets Eagle Global Limited，持有美图6.01%的股份。",
      "而这些机构，在业内也颇具名气。IDG资本是最早进入中国市场的外资投资基金，在中国投资了包括腾讯、百度、搜狐、搜房、小米、携程、奇虎360、蔚来汽车在内的600家公司。",
      "老虎基金(Tiger Fund)是全球颇具盛名的对冲基金，曾在18年间将800万美元的资产迅速膨胀到220亿美元。而使得220亿美元资产萎缩到60亿美元，仅花了两年时间，是十分耐人寻味的一家机构。",
      "此外，成立于 2006 年 2 月的启明创投，目前旗下管理七支美元基金，五支人民币基金，管理资产总额近40亿美金。除了投资美图以外，启明已投资超过280家企业，当中不乏像小米、美团点评、TutorGroup（VIPABC）、哔哩哔哩、泰格医药、艾德生物、贝瑞基因、摩拜单车等知名企业。",
      "然而，美图最后一次体验机构高朋满座的盛况，已是在2017年了。",
      "截至2017年6月30日，京基实业控股有限公司、老虎全球管理公司、互联网基金II有限公司、IDG资本旗下两支基金、启明投资旗下两支基金合共持有美图19.08亿股，占已发行普通股比例的44.81%。",
      "事出必有因，美图遭机构的大手笔清仓的背后，和它连年亏损、股价不振脱不了干系。",
      "华尔街见闻留意到，从2013年到2017年，美图公司的收入分别为8587.7万元、4.88亿元、7.42亿元、15.79亿元、45.27亿元，亏损分别为213万元、1.12亿元、7.1亿元、5.4亿元和4595万元。显然，近几年美图收入的增加并没有改善其连年亏损的困境。"
    ],
    "id": 5
  }
]
